[
  {
    "title": "ОПРЕДЕЛИТЕ НАСКОЛЬКО ВЫ ПОДВЕРЖЕНЫ СТРЕССУ",
    "link": "https://onlinetestpad.com/ru/testview/323495-opredelite-naskolko-vy-podverzheny-stressu",
    "image": "https://fs1.onlinetestpad.com/ed056fd85a2841f89066ce53e35ddcea.png",
    "desc": "Данный тест  предназначен для того, чтобы вы самостоятельно могли сориентироваться, насколько проблема стрессоустойчивости близка Вам и своевременно предпринять меры по профилактике и коррекции стрессовых состояний. Данный тест не претендует на \"Истину в последней инстанции\", перед принятием любых решений обязательно проконсультируйтесь со специалистом."
  },
  {
    "title": "Нужен ли Вам психолог?",
    "link": "https://onlinetestpad.com/ru/testview/426523-nuzhen-li-vam-psikholog",
    "image": "https://fs1.onlinetestpad.com/fe7931afa9574465ad7e9ce114a5bc42.jpg",
    "desc": ""
  },
  {
    "title": "Уровень социальной тревоги",
    "link": "https://onlinetestpad.com/ru/testview/419285-uroven-socialnoj-trevogi",
    "image": "https://fs1.onlinetestpad.com/80dbcd11bc0a4e7f8e0ac066ed0f1b5a.jpg",
    "desc": "Социальной называют тревогу, которую мы чувствуем в контакте с другими людьми. Страх оценки, высмеивания, навязчивые мысли, что с нами что-то не так, что мы никому не нравимся – все это социальная тревога.\n \nВ какой-то степени она свойственна всем людям. Естественно тревожиться перед экзаменом или первым свиданием. Но если тревога лишает нас возможности проявлять себя, заводить отношения с людьми, это повод для обращения за помощью.\n \nЭтот опросник поможет вам оценить свой уровень социальной тревоги.\n \nС пожеланиями осознанности и равновесия, Катерина Александрова\n \nО социальной тревоге и многом другом вы можете прочесть в моем блоге https://www.instagram.com/ka_alexandrova/\n \nМетодика разработана и валидизирована кандидатами психологических наук Сагалаковой О.А. и Труевцевым Д.В."
  },
  {
    "title": "Тест на выявление панических атак",
    "link": "https://onlinetestpad.com/ru/testview/254091-test-na-vyyavlenie-panicheskikh-atak",
    "image": "https://fs1.onlinetestpad.com/c241693175c745b48b4892b18205b2e1.jpg",
    "desc": "Определить у себя наличие панических атак можно и самостоятельно. Созданный американским психологом Уэйном Катоном, опросник для выявления панических атак, позволит вам это сделать."
  },
  {
    "title": "Тест на определение уровня ТРЕВОЖНОСТИ",
    "link": "https://onlinetestpad.com/ru/testview/271860-test-na-opredelenie-urovnya-trevozhnosti",
    "image": "https://fs1.onlinetestpad.com/8adcf2e92d384361a9772df9286d86b9.jpg",
    "desc": "Шкала тревоги Спилбергера (State-Trait Anxiety Inventory - STAI) является информативным способом самооценки уровня тревожности в данный момент (реактивная тревожность, как состояние) и личностной тревожности (как устойчивая характеристика человека). Разработан Ч.Д.Спилбергером и адаптирован Ю.Л.Ханиным"
  },
  {
    "title": "Чего мы боимся?",
    "link": "https://onlinetestpad.com/ru/testview/414181-chego-my-boimsya",
    "image": "https://fs1.onlinetestpad.com/d686d8b1775e491691b932396c5dd5b1.jpg",
    "desc": "Тест Владимира Львовича Леви \"Чего мы боимся?\" - это сводный обзор главнейших человеческих страхов. И это же – зеркало для вашей самооценки: поглядевшись в него, вы сможете определить у себя и общее «количество» страха, и его уровень в той или иной жизненной сфере, в конкретной направленности. Учитывается при этом, что есть страхи осознаваемые и есть неосознаваемые."
  },
  {
    "title": "Диагностика профессионального «выгорания» (К. Маслач, С. Джексон, в адаптации Н. Е. Водопьяновой)",
    "link": "https://onlinetestpad.com/ru/testview/1428-diagnostika-professionalnogo-vygoraniya-k-maslach-s-dzhekson-v-adaptacii-n",
    "image": "/images/no-image-test.jpg",
    "desc": "Тест  направлен  на  изучение  степени  профессионального  «выгорания»."
  },
  {
    "title": "Ваш уровень эмпатии",
    "link": "https://onlinetestpad.com/ru/testview/58657-vash-uroven-empatii",
    "image": "/images/no-image-test.jpg",
    "desc": "Эмпатия составляет ядро коммуникации. В коммуникативной деятельности она способствует сбалансированности межличностных отношений, делает поведение человека социально обусловленным. Развитая эмпатия - один из важнейших факторов успеха в тех видах деятельности, которые требуют вчувствования в мир партнера по общению: в психологии, педагогике, искусстве, медицине, журналистике и т. д."
  },
  {
    "title": "Госпитальная шкала тревоги и депрессии",
    "link": "https://onlinetestpad.com/ru/testview/58880-gospitalnaya-shkala-trevogi-i-depressii",
    "image": "/images/no-image-test.jpg",
    "desc": "Шкала составлена из 14 утверждений, и включает две части: тревога ( I часть) и депрессия ( II часть)"
  },
  {
    "title": "Диагностика экстрасенсорных способностей",
    "link": "https://onlinetestpad.com/ru/testview/68857-diagnostika-ekstrasensornykh-sposobnostej",
    "image": "/images/no-image-test.jpg",
    "desc": "Диагностика экстрасенсорных способностей по методике ФСБ. Тест направлен на определение предрасположенности человека к способностям."
  },
  {
    "title": "Психотип личности",
    "link": "https://onlinetestpad.com/ru/testview/53508-psikhotip-lichnosti",
    "image": "https://fs1.onlinetestpad.com/480ee27885a04caebb8a8b910b81f3df.jpg",
    "desc": "Наблюдая за другими людьми, за тем, как они трудятся, учатся, общаются, переживают радости и горе, мы, несомненно, обращаем внимание на различия в их поведении. Одни — быстры, порывисты, подвижны, склонны к бурным эмоциональным реакциям, другие — медлительны, спокойны, невозмутимы, с незаметно выраженными чувствами и т.д. Психотип личности предназначен для диагностики 15 типов акцентуаций характера и темперамента."
  },
  {
    "title": "Тест: чего Вы боитесь?",
    "link": "https://onlinetestpad.com/ru/testview/68924-test-chego-vy-boites",
    "image": "https://fs1.onlinetestpad.com/6705a9627eb147c08784fef0e0997afa.jpg",
    "desc": "Этот тест поможет определить, какая фобия у Вас преобладает. В конце теста Вам будет предоставлена рекомендация, как проще и эффективнее всего можно бороться с фобиями"
  },
  {
    "title": "Типы расстройств личности",
    "link": "https://onlinetestpad.com/ru/testview/51315-tipy-rasstrojstv-lichnosti",
    "image": "https://fs1.onlinetestpad.com/8cbc0700daa347c786a6ca2fe5f467db.jpg",
    "desc": "Данный тест создан на основе книги \"Когнитивная психотерапия расстройств личности\" Аарона Бека и Артура Фримена."
  },
  {
    "title": "Тест на внимательность",
    "link": "https://onlinetestpad.com/ru/testview/53800-test-na-vnimatelnost",
    "image": "/images/no-image-test.jpg",
    "desc": "Хочешь проверить уровень своей внимательности и доказать всем, что именно Ты — самый умный и находчивый?\nЧтобы увеличить свою внимательность, то после прохождения теста перейдите по следующей ссылке и воспользуйтесь советами на этом сайте:\nhttp://motivation-life.ru/samorazvitiye/469-10-prostyh-sovetovkak-uluchshit-pamyat-i-vnimanie.html"
  },
  {
    "title": "Опросник суицидального риска (модификация Т.Н. Разуваевой)",
    "link": "https://onlinetestpad.com/ru/testview/4703-oprosnik-suicidalnogo-riska-modifikaciya-tn-razuvaevoj",
    "image": "/images/no-image-test.jpg",
    "desc": "Экспрессдиагностика суицидального риска; выявление уровня сформированности суицидальных намерений с целью предупреждения серьезных попыток самоубийства. Предназначена для учащихся 8-11 класса. Возможно индивидуальное и групповое тестирование."
  },
  {
    "title": "Диагностика лидерских способностей (Е. Жариков, Е. Крушельницкий)",
    "link": "https://onlinetestpad.com/ru/testview/1395-diagnostika-liderskikh-sposobnostej-e-zharikov-e-krushelnickij",
    "image": "/images/no-image-test.jpg",
    "desc": "Тест  позволяет  определить  уровень  ваших  лидерских  способностей."
  },
  {
    "title": "MMPI Женский вариант",
    "link": "https://onlinetestpad.com/ru/testview/60199-mmpi-zhenskij-variant",
    "image": "/images/no-image-test.jpg",
    "desc": "Тест MMPI является наиболее валидным (достоверным) и надежным методом диагностики личности в мировой психологической практике. Опросник предназначен для исследования индивидуально-психологических особенностей личности взрослых людей."
  },
  {
    "title": "Есть ли на Вас порча, сглаз, приворот?",
    "link": "https://onlinetestpad.com/ru/testview/67805-est-li-na-vas-porcha-sglaz-privorot",
    "image": "https://fs1.onlinetestpad.com/fe5072262af943d4992526244e90efe3.jpg",
    "desc": "Теряете ли Вы силы, здоровье,  счастье и успех? \nЕсть признаки, по которым можно понять разрушает ли кто-то Вашу жизнь. Если Вы подсознательно чувствуете, что с жизнью что-то не так, пройдите это тестирование: бесплатно, без регистрации, анонимно."
  },
  {
    "title": "Тест на ассертивность",
    "link": "https://onlinetestpad.com/ru/testview/5072-test-na-assertivnost",
    "image": "/images/no-image-test.jpg",
    "desc": "Данный тест предназначен для оценки ассертивности – способности не действовать в ущерб кому-либо, уважая права других людей, но при этом не позволяя «вить из себя веревки»."
  },
  {
    "title": "Шкала субъективного благополучия",
    "link": "https://onlinetestpad.com/ru/testview/5303-shkala-subektivnogo-blagopoluchiya",
    "image": "/images/no-image-test.jpg",
    "desc": "Шкала субъективного благополучия представляет собой скрининговый психодиагностический инструмент для измерения эмоционального компонента субъективного благополучия (СБ) или эмоционального комфорта (ЭК). Определение субъективного благополучия включает три критериальных признака.\r\n\r\nБлагополучие определяется по внешним критериям, таким как добродетельная, «правильная» жизнь. Такие определения получили название нормативных. В соответствии с ними человек ощущает благополучие, если он обладает некоторыми социально желательными качествами; критерием благополучия является система ценностей, принятая в данной культуре.\r\n\r\nОпределение субъективного благополучия сводится к понятию удовлетворенности жизнью и связывается со стандартами респондента в отношении того, что является хорошей жизнью.\r\n\r\nТретье значение понятия субъективного благополучия тесно связано с обыденным пониманием счастья как превосходства положительных эмоций над отрицательными. Это определение подчеркивает приятные эмоциональные переживания, которые либо объективно преобладают в жизни человека, либо человек субъективно склонен к ним."
  },
  {
    "title": "Тест личностной зрелости Гильбух",
    "link": "https://onlinetestpad.com/ru/testview/11130-test-lichnostnoj-zrelosti-gilbukh",
    "image": "/images/no-image-test.jpg",
    "desc": "Цель: диагностика уровня личностной зрелости. Возраст применения: от 15 лет и старше.\r\n\r\nЗрелость – это результат взросления, т.е. качество, зависящее, прежде всего, от возраста, причём это понятие распространяется как на человеческий организм, так и на личность, т.е. на те качества, которые связаны с усвоением моральных норм, принципов межличностного общения, поведения в коллективе и т.д. Чем старше ребенок, молодой человек или девушка, тем, как правило, выше и уровень личностной зрелости.\r\n\r\nОднако личностная зрелость не является функцией одного лишь возраста. Многое тут зависит и от конкретных условий, в которых рос и воспитывался данный человек. Поэтому некоторые подростки отличаются уже достаточной личностной зрелостью, тогда как отдельные взрослые и даже пожилые люди в своих взглядах и установках по отношению к важным аспектам человеческих взаимоотношений остаются детьми.\r\n\r\nОсновываясь на общепринятых представлениях, выделяют 5 аспектов, составляющих личностную зрелость:"
  },
  {
    "title": "Экстраверсия-интроверсия (Айзенк)",
    "link": "https://onlinetestpad.com/ru/testview/58953-ekstraversiya-introversiya-ajzenk",
    "image": "/images/no-image-test.jpg",
    "desc": "Айзенка личностный опросник (Eysenck Personality Inventory, или ЕРI) опубликован в 1963 г. и содержит 57 вопросов, 24 из которых направлены на выявление экстравсрсии-интроверсии, 24 других - на оценку эмоциональной стабильности-нестабильности (нейротизма), остальные 9 составляют контрольную группу вопросов, предназначенную для оценки искренности испытуемого, его отношения к обследованию и достоверности результатов. Г. Айзенк разработал два варианта данной методики (А и В), которые отличаются только текстом опросника. нструкция, ключ и обработка данных дублируются. Наличие двух форм позволяет психологу проводить повторное исследование.И"
  },
  {
    "title": "Диагностика реальной структуры ценностных ориентаций личности (С. С. Бубнова)",
    "link": "https://onlinetestpad.com/ru/testview/1188-diagnostika-realnoj-struktury-cennostnykh-orientacij-lichnosti-s-s-bubnova",
    "image": "/images/no-image-test.jpg",
    "desc": "Методика направлена на изучение реализации ценностных ориентаций личности в реальных условиях жизнедеятельности."
  },
  {
    "title": "Ценностный опросник Шварца",
    "link": "https://onlinetestpad.com/ru/testview/148095-cennostnyj-oprosnik-shvarca",
    "image": "https://fs1.onlinetestpad.com/a280101cbe104218ae5af3e3ff9eb194.jpg",
    "desc": "Тест ценности Шварца (Ценностный опросник Шварца. / Методика Шварца) применяется для исследования динамики изменения ценностей как в группах (культурах) в связи с изменениями в обществе, так и для личности в связи с ее жизненными проблемами.В основе опросника Шварца лежит теория, согласно которой все ценности делятся на социальные и индивидуальные. Опросник разработан Шаломом Шварцем в 1992 году.Спросите себя: \"Какие ценности важны для меня как руководящие принципы в Моей жизни? Какие ценности менее важны для меня?\" Ваша задача: оценить, насколько важна для Вас каждая ценность в качестве руководящего принципа в Вашей жизни."
  },
  {
    "title": "Диагностика коммуникативных и организаторских склонностей (КОС-2)",
    "link": "https://onlinetestpad.com/ru/testview/1378-diagnostika-kommunikativnykh-i-organizatorskikh-sklonnostej-kos-2",
    "image": "/images/no-image-test.jpg",
    "desc": "Методика направлена на количественное определение коммуникативных и организаторских склонностей."
  },
  {
    "title": "Методика «Шкала эмоциональной стабильности - нестабильности (нейротизма)» Г. Айзенка",
    "link": "https://onlinetestpad.com/ru/testview/4432-metodika-shkala-emocionalnoj-stabilnosti-nestabilnosti-nejrotizma-g-ajzenka",
    "image": "/images/no-image-test.jpg",
    "desc": "Шкала представляет собой часть методики Г. Айзенка для измерения экстраверсии — интроверсии и нейротизма (форма А). Оставлены только вопросы, касающиеся нейротизма, и вопросы на скрытость — откровенность ответов."
  },
  {
    "title": "Определение психического «выгорания» (А. А. Рукавишников)",
    "link": "https://onlinetestpad.com/ru/testview/1427-opredelenie-psikhicheskogo-vygoraniya-a-a-rukavishnikov",
    "image": "/images/no-image-test.jpg",
    "desc": "Данная методика нацелена на интегральную диагностику психического «выгорания», включающую различные подструктуры личности."
  },
  {
    "title": "Тест на интеллект",
    "link": "https://onlinetestpad.com/ru/testview/53772-test-na-intellekt",
    "image": "/images/no-image-test.jpg",
    "desc": "Тест определит, насколько хорошо развит ваш интеллект.\nЧтобы повысить ваш интеллект, после прохождения теста перейдите по следующей ссылке и воспользуйтесь советами на сайте:\nhttps://lifehacker.ru/2015/08/12/kak-povysit-intellekt/\nОтветы писать арабскими цифрами без наименований."
  },
  {
    "title": "Тест по соционике на определение социотипов и подтипов.",
    "link": "https://onlinetestpad.com/ru/testview/69805-test-po-socionike-na-opredelenie-sociotipov-i-podtipov",
    "image": "/images/no-image-test.jpg",
    "desc": "Данный тест позволит вам максимально полно понять ваши основные социотипы и подтипы."
  },
  {
    "title": "Какая негативная черта личности в Вас преобладает?",
    "link": "https://onlinetestpad.com/ru/testview/82783-kakaya-negativnaya-cherta-lichnosti-v-vas-preobladaet",
    "image": "https://fs1.onlinetestpad.com/54bc67f0046d4196a08d1edbd0ea4236.jpg",
    "desc": "Всем известно, что настоящая личность - это совокупность самых разнообразных человеческих качеств. А значит помимо достоинств, любой из нас не лишён и недостатков. Однако далеко не все готовы их признать. И только самые смелые смогут использовать их во благо себе и миру!)\nЭтот тест - для самых смелых. Он покажет, то, что Вы скрывали даже от себя: какая из негативных черт Вашей личности рулит Вашей тёмной стороной данный момент? В этом тесте нет хороших результатов. Однако психологи утверждают, что и плохих тоже нет, ведь за каждым минусом скрывается свой плюс!"
  },
  {
    "title": "Тест на определение своего психотипа",
    "link": "https://onlinetestpad.com/ru/testview/42981-test-na-opredelenie-svoego-psikhotipa",
    "image": "/images/no-image-test.jpg",
    "desc": "Суть системы психологического тестирования MBTI заключается в том, что, благодаря измерению уникальных комбинаций личностных факторов человека, можно предугадать его склонность к определённому виду деятельности, стиль его действий, характер решений и прочие особенности, позволяющие ему чувствовать себя комфортно и уверенно. Для и чего были придуманы, 4 шкалы (дескриптора), по которым исследуется личность:"
  },
  {
    "title": "Сильный ли у вас характер?",
    "link": "https://onlinetestpad.com/ru/testview/63193-silnyj-li-u-vas-kharakter",
    "image": "/images/no-image-test.jpg",
    "desc": ""
  },
  {
    "title": "Диагностика коммуникативной социальной компетентности (КСК)",
    "link": "https://onlinetestpad.com/ru/testview/1241-diagnostika-kommunikativnoj-socialnoj-kompetentnosti-ksk",
    "image": "/images/no-image-test.jpg",
    "desc": "Данная методика предназначена для получения более полного представления о личности, составления вероятностного прогноза успешности ее профессиональной деятельности. Опросник включает в себя 100 утверждений, расположенных в циклическом порядке, с тем чтобы обеспечить удобство отсчета при помощи трафарета. Для каждого вопроса предусмотрены три альтернативных ответа. Методика рассчитана на изучение отдельных личностных факторов у лиц со средним и высшим образованием."
  },
  {
    "title": "MMPI Мужской вариант опросника",
    "link": "https://onlinetestpad.com/ru/testview/60282-mmpi-muzhskoj-variant-oprosnika",
    "image": "/images/no-image-test.jpg",
    "desc": "Тест MMPI является наиболее валидным (достоверным) и надежным методом диагностики личности в мировой психологической практике. Опросник предназначен для исследования индивидуально-психологических особенностей личности взрослых людей."
  },
  {
    "title": "Диагностика парциальной направленности личности учителя",
    "link": "https://onlinetestpad.com/ru/testview/1235-diagnostika-parcialnoj-napravlennosti-lichnosti-uchitelya",
    "image": "/images/no-image-test.jpg",
    "desc": "В данной методике заложена идея оценки и сравнения работников образования в зависимости от их ведущей направленности."
  },
  {
    "title": "Тест на созависимость (Дж. Уайнхолд, Б. Уайнхолд)",
    "link": "https://onlinetestpad.com/ru/testview/29028-test-na-sozavisimost-dzh-uajnkhold-b-uajnkhold",
    "image": "/images/no-image-test.jpg",
    "desc": "Созависимость — одна из самых распространенных проблем, мешающих полноценной жизни людей. Она касается не только\r\nотдельных личностей, но и общества в целом, которое создает условия, благоприятствующие созависимым отношениям и их\r\nпередаче из поколения в поколение. Созависимые люди испытывают постоянную потребность в одобрении окружающих,\r\nподдерживают унижающие достоинство отношения и чувствуют себя бессильными что-либо изменить, не осознают своих\r\nистинных желаний и потребностей и не способны испытывать чувство настоящей близости и любви.\r\nПроверка своих личных качеств может помочь вам определить степень созависимости в вашей жизни."
  },
  {
    "title": "\"Дерево с человечками\"",
    "link": "https://onlinetestpad.com/ru/testview/168710-derevo-s-chelovechkami",
    "image": "https://fs1.onlinetestpad.com/8a6437d0b9804a878edcae425a362b0a.jpg",
    "desc": "Тест \"Дерево с человечками\" выглядит достаточно легкомысленно. Схематичное изображение бесполых созданий не соответствует серьезности исследования, и кто-то может подумать, что это ерунда. А зря! Тест Уилсона «Дерево с человечками» создавался для важной цели – исследования эмоционального состояния детей в период учебы. Как оказалось позже, результаты тестирования актуальны и для взрослых людей."
  },
  {
    "title": "Определение уровня перцептивно-невербальной компетентности (Г. Я. Розен)",
    "link": "https://onlinetestpad.com/ru/testview/1364-opredelenie-urovnya-perceptivno-neverbalnoj-kompetentnosti-g-ya-rozen",
    "image": "/images/no-image-test.jpg",
    "desc": "Тест направлена на определение уровня перцептивно-невербальной компетентности. Диагностика по методике Г. Я. Розен."
  },
  {
    "title": "Диагностика состояния стресса (К. Шрайнер)",
    "link": "https://onlinetestpad.com/ru/testview/198987-diagnostika-sostoyaniya-stressa-k-shrajner",
    "image": "https://fs1.onlinetestpad.com/a0bacf9d85874215926174fe7b6f8b89.jpg",
    "desc": "Методика позволяет развить наблюдательность к стрессовым признакам, осуществить самооценку частоты их проявления и степень подверженности негативным последствиям стресса."
  },
  {
    "title": "Диагностика личностной установки «альтруизм-эгоизм»",
    "link": "https://onlinetestpad.com/ru/testview/1184-diagnostika-lichnostnoj-ustanovki-altruizm-egoizm",
    "image": "/images/no-image-test.jpg",
    "desc": "Методика нацелена на изучение социально-психологической установки личности, способствует выявлению альтруизма."
  },
  {
    "title": "Определение уровня лидерского потенциала",
    "link": "https://onlinetestpad.com/ru/testview/1397-opredelenie-urovnya-liderskogo-potenciala",
    "image": "/images/no-image-test.jpg",
    "desc": "Тест на определение уровня лидерского потенциала."
  },
  {
    "title": "Тест по соционике Вторая квадра (Бета) Жуков, Есенин, Гамлет, Максим Горький.",
    "link": "https://onlinetestpad.com/ru/testview/70013-test-po-socionike-vtoraya-kvadra-beta-zhukov-esenin-gamlet-maksim-gorkij",
    "image": "/images/no-image-test.jpg",
    "desc": "Данный тест позволит вам понять какие социотипы, из второй квадры, вам присущи."
  },
  {
    "title": "Самооценка депрессии. Шкала Занга.",
    "link": "https://onlinetestpad.com/ru/testview/222779-samoocenka-depressii-shkala-zanga",
    "image": "https://fs1.onlinetestpad.com/2e0980dd0ad1439f9afc55a2e6b76982.jpg",
    "desc": "Шкала для самооценки депрессии Занга (Zang) предназначена для самостоятельного определения степени депрессивного расстройства, но не явялется заменой консультации специалиста."
  },
  {
    "title": "Узнайте свой женский типаж",
    "link": "https://onlinetestpad.com/ru/testview/46954-uznajte-svoj-zhenskij-tipazh",
    "image": "/images/no-image-test.jpg",
    "desc": "Тест на определение жизненного сценария по системе психолога Вадима Куркина. Узнайте свой женский типаж и определите причины проблем и сложностей в своей жизни."
  },
  {
    "title": "\"Шкала оценки пищевого поведения\"",
    "link": "https://onlinetestpad.com/ru/testview/177834-shkala-ocenki-pishhevogo-povedeniya",
    "image": "https://fs1.onlinetestpad.com/1a20c08e59ec4518961f6eaf1c979b0f.jpg",
    "desc": "Данная методика позволяет оценить базовые особенности пищевого поведения.\n \n\nВам предлагается ряд вопросов, связанных с Вашими различными предпочтениями, ощущениями и поведением.\n\nНекоторые пункты имеют отношение к еде и продуктам питания. Другие касаются ваших личных ощущений в отношении себя.\n\nНе существует правильных или неправильных ответов. Постарайтесь быть полностью искренними в своих ответах."
  },
  {
    "title": "Диагностика волевого потенциала личности",
    "link": "https://onlinetestpad.com/ru/testview/1193-diagnostika-volevogo-potenciala-lichnosti",
    "image": "/images/no-image-test.jpg",
    "desc": "Тест  позволяет  определить  уровень  вашего волевого  потенциала."
  },
  {
    "title": "Определение уровня конфликтоустойчивости",
    "link": "https://onlinetestpad.com/ru/testview/1249-opredelenie-urovnya-konfliktoustojchivosti",
    "image": "/images/no-image-test.jpg",
    "desc": "Данная методика позволяет выявить основные стратегии поведения в потенциальной зоне конфликта - межличностных спорах и косвенно определить уровень конфликтоустойчивости личности."
  },
  {
    "title": "Диагностика комплекса неполноценности",
    "link": "https://onlinetestpad.com/ru/testview/1448-diagnostika-kompleksa-nepolnocennosti",
    "image": "/images/no-image-test.jpg",
    "desc": "Тест    направлен    на    диагностику    комплекса    неполноценности."
  },
  {
    "title": "Диагностика воображения",
    "link": "https://onlinetestpad.com/ru/testview/109653-diagnostika-voobrazheniya",
    "image": "https://fs1.onlinetestpad.com/367665682a77447ab89512b8ecb5023d.png",
    "desc": "Данный тест является выбранными и немного отредактированными вопросами методики диагностики личностной креативности Е. Е. Туник."
  },
  {
    "title": "Как найти своего мужчину и выйти замуж?",
    "link": "https://onlinetestpad.com/ru/testview/66287-kak-najti-svoego-muzhchinu-i-vyjti-zamuzh",
    "image": "https://fs1.onlinetestpad.com/c335608eb87041ba801507ed00c6475b.jpg",
    "desc": "Тест для женщин. Он поможет вам разобраться в ситуации:\n\n\tу вас не складывается личная жизнь;\n\tвы не понимаете, почему мужчина не предлагает замужество;\n\tзадаетесь вопросом: «Что со мной не так, что я делаю не правильно» и т.д;\n\tотношения есть, но они вас (или его) не устраивают, вы на грани расставания (развода).\n\n Всего 7 вопросов над которыми надо поразмышлять. Время прохождения примерно 10 минут. Анонимно, без регистрации, бесплатно."
  },
  {
    "title": "Диагностика доминирующей эмоциональной модальности у педагогов (Л. А. Рабинович в модификации Т. Г. Сырицо)",
    "link": "https://onlinetestpad.com/ru/testview/1239-diagnostika-dominiruyushhej-emocionalnoj-modalnosti-u-pedagogov-l-a-rabinov",
    "image": "/images/no-image-test.jpg",
    "desc": "С помощью данной методики вы сможете определить доминирующую эмоциональную модальность."
  },
  {
    "title": "Методика диагностики эмоциональности по В. М. Русалову",
    "link": "https://onlinetestpad.com/ru/testview/4400-metodika-diagnostiki-emocionalnosti-po-v-m-rusalovu",
    "image": "/images/no-image-test.jpg",
    "desc": "Данный вариант представляет фрагмент опросника формально-динамических свойств индивидуальности В. М. Русалова. Автор выделяет три вида проявления эмоциональности: психомоторную, коммуникативную и интеллектуальную. Соответственно этому в методике имеются три шкалы."
  },
  {
    "title": "Тест на синдром \"Приятного парня\"",
    "link": "https://onlinetestpad.com/ru/testview/30170-test-na-sindrom-priyatnogo-parnya",
    "image": "/images/no-image-test.jpg",
    "desc": "Синдром \" Приятного парня представляет собой убеждение индивида в том, что если он будет \"хорошим\", то будет любим , его потребности будут удовлетворяться, а жизнь-лишена проблем. \" Приятные парни полагают, что они не получают взамен то, что заслуживают, несмотря на все их попытки все делать \"правильно\". По сути данный синдром - это сочетание комплекса неполноценности и потребность индивида делать все \"правильно\", чтобы их любили. \r\nДанный тест могут проходить и женщины"
  },
  {
    "title": "Тест на высокочувствительность ребенка",
    "link": "https://onlinetestpad.com/ru/testview/56755-test-na-vysokochuvstvitelnost-rebenka",
    "image": "/images/no-image-test.jpg",
    "desc": "Этот тест поможет вам понять, является ли ваш ребенок высокочувствительным"
  },
  {
    "title": "Экспресс-диагностика поведенческого стиля в конфликтной ситуации",
    "link": "https://onlinetestpad.com/ru/testview/1354-ekspress-diagnostika-povedencheskogo-stilya-v-konfliktnoj-situacii",
    "image": "/images/no-image-test.jpg",
    "desc": "Тест - экспресс-диагностика поведенческого стиля в конфликтной ситуации."
  },
  {
    "title": "Самооценка лидерства",
    "link": "https://onlinetestpad.com/ru/testview/1398-samoocenka-liderstva",
    "image": "/images/no-image-test.jpg",
    "desc": "Данный экспресс-тест позволяет определить актуальный уровень проявления лидерства в совместной деятельности."
  },
  {
    "title": "Стиль саморегуляции поведения (Моросанова В. И.)",
    "link": "https://onlinetestpad.com/ru/testview/26256-stil-samoregulyacii-povedeniya-morosanova-v-i",
    "image": "/images/no-image-test.jpg",
    "desc": "Опросник «Стиль саморегуляции поведения» (ССПМ) был создан в 1988 году в Лаборатории психологии саморегуляции Психологического института РАО (заведующая – В. И. Моросанова) и предназначен как для научных исследований, так и для практической диагностики различных аспектов индивидуальной саморегуляции.\r\n\r\nЦель методики – диагностика развития индивидуальной саморегуляции и её индивидуального профиля, включающего показатели планирования, моделирования, программирования, оценки результатов, а также показатели развития регуляторно-личностных свойств – гибкости и самостоятельности."
  },
  {
    "title": "Методика исследования самоотношения (Пантилеев С.Р.)",
    "link": "https://onlinetestpad.com/ru/testview/26304-metodika-issledovaniya-samootnosheniya-pantileev-sr",
    "image": "/images/no-image-test.jpg",
    "desc": "Многомерный опросник исследования самоотношения (МИС – методика исследования самоотношения) создан С.Р.Пантилеевым в 1989 году, содержит 110 утверждений распределенных по 9 шкалам. Методика предназначена для углублённого изучения сферы самосознания личности, включающее различные (когнитивные, динамические, интегральные) аспекты.Относительно области применения МИС, можно отметить хорошие результаты в рамках индивидуального консультирования осуждённых, так как данная методика позволяет выявить внутриличностные конфликты."
  },
  {
    "title": "Тест для выявления склонности подростков к аддиктивному поведению",
    "link": "https://onlinetestpad.com/ru/testview/142720-test-dlya-vyyavleniya-sklonnosti-podrostkov-k-addiktivnomu-povedeniyu",
    "image": "/images/no-image-test.jpg",
    "desc": "Тест для диагностики склонности к зависимому поведению и выявления подростков \"группы риска\". Применяется на начальном этапе деятельности по профилактике и коррекции зависимого поведения. Полученные результаты подскажут психологам и педагогам направления дальнейшей деятельности и помогут в последующем оценить эффективность проведенной с детьми и подростками профилактической работы."
  },
  {
    "title": "Определение цветотипа (2.0)",
    "link": "https://onlinetestpad.com/ru/testview/184009-opredelenie-cvetotipa-20",
    "image": "/images/no-image-test.jpg",
    "desc": "Тест поможет вам определить ваш цветотип из четырёх основных (красный, жёлтый, зелёный, синий) и четырёх дополнительных (сине-зелёный, красно-желный, желто-зеленый, красно-синий). Просьба отвечать максимально корректно для наиболее точного результата. Тест создан по книге Томаса Эриксона \"Кругом одни идиоты\".\n\nПри выясвении неточностей и ошибок обращаться в Instagram (@fridayalinaa)"
  },
  {
    "title": "Определение индивидуальной меры рефлексивности",
    "link": "https://onlinetestpad.com/ru/testview/4563-opredelenie-individualnoj-mery-refleksivnosti",
    "image": "/images/no-image-test.jpg",
    "desc": "Рефле́ксия (от позднелат. reflexio — обращение назад) — междисциплинарное понятие с многовековой историей, обращение внимания субъекта на самого себя и на своё сознание, в частности, на продукты собственной активности, а также какое-либо их переосмысление. В частности, — в традиционном смысле, — на содержания и функции собственного сознания, в состав которых входят личностные структуры (ценности, интересы, мотивы), мышление, механизмы восприятия, принятия решений, эмоционального реагирования, поведенческие шаблоны и т. д."
  },
  {
    "title": "Какой Ваш финансовый потолок?",
    "link": "https://onlinetestpad.com/ru/testview/37539-kakoj-vash-finansovyj-potolok",
    "image": "/images/no-image-test.jpg",
    "desc": "- Если Вы стараетесь, работаете все больше, но доходы остаются на прежнем уровне, или тают словно замороженный лед;\n\t- Если при повышении суммы доходов, расходы начинаются только увеличиваться;\n\t- При достижении определенной суммы вы начинаете заниматься неважными делами, откладывать важные дела;\n\t- Если при достижении определенной суммы доходов у вас теряется мотивация зарабатывать дальше, возможно, вы даже бросаете дело, которым занимались\n\n\nСкорее всего, Вы достигли финансового потолка и нужно сделать денежный прорыв для увеличения уровня Ваших доходов\n \n\nтест поможет разобраться в этом."
  },
  {
    "title": "Степень хронического утомления",
    "link": "https://onlinetestpad.com/ru/testview/59253-stepen-khronicheskogo-utomleniya",
    "image": "/images/no-image-test.jpg",
    "desc": "Предназначена для оценки степени развития хронического утомления с учетом структурных изменений в целостном синдроме его проявлений.\nХроническое утомление характеризуется устойчивым и выраженным снижением работоспособности, приводящее к истощению как физиологических, так и психологических ресурсов человека. Развитие хронического утомления является следствием аккумуляции остаточных эффектов некомпенсируемого острого утомления, к-рое в своих крайних формах переходит в область патологических состояний (астении и астеноподобные расстройства), провоцирующих срывы деятельности и полную потерю трудоспособности. Своевременная диагностика ранних, доклинических форм хронического утомления базируется на выявлении характерных субъективных переживаний, нарушений в сфере эмоционально-личностных и когнитивных компонентов регуляции деятельности, включая процессы межличностного О. Особенно важно своевременное выявление этих состояний для О., т. к. появляется возможность проведения соответствующих корректирующих мероприятий, чтобы О. не перешло в затрудненное.\nМетодика СХУ представляет собой опросник, к-рый включает 36 развернутых утверждений, соответствующих наиболее типичным признакам хронического утомления по отношению к разным типам рефлексивных оценок и сферам регуляции психич. активности."
  },
  {
    "title": "Любят ли вас люди?",
    "link": "https://onlinetestpad.com/ru/testview/67976-lyubyat-li-vas-lyudi",
    "image": "/images/no-image-test.jpg",
    "desc": ""
  },
  {
    "title": "(МИПИ) Методика изучения профессиональной идентичности",
    "link": "https://onlinetestpad.com/ru/testview/174459-mipi-metodika-izucheniya-professionalnoj-identichnosti",
    "image": "https://fs1.onlinetestpad.com/2caef1d25040428493b916a6d26e7e17.jpg",
    "desc": "Методика предназначена для изучения профессиональной идентичности. \nПрофессиональная идентичность -  психологическая  категория,  которая относится к осознанию своей принадлежности к определенной профессии и  определенному профессиональному \nсообществу. Профидентичность детерминирована профессиональным общением и профессиональным опытом, \nрепрезентируется  посредством речевых средств через образ \"Я\"."
  },
  {
    "title": "Самооценочный тест «Характеристики эмоциональности»",
    "link": "https://onlinetestpad.com/ru/testview/4403-samoocenochnyj-test-kharakteristiki-emocionalnosti",
    "image": "/images/no-image-test.jpg",
    "desc": "Тест разработан Е. П. Ильиным и предназначен для самооценки выраженности различных характеристик эмоций: эмоциональной возбудимости, интенсивности, устойчивости, влияния на эффективность деятельности."
  },
  {
    "title": "Диагностика эмоциональной направленности личности",
    "link": "https://onlinetestpad.com/ru/testview/1207-diagnostika-emocionalnoj-napravlennosti-lichnosti",
    "image": "/images/no-image-test.jpg",
    "desc": "Тест направлен на диагностику эмоциональной направленности личности."
  },
  {
    "title": "Диагностика мотиваторов социально-психологической активности личности",
    "link": "https://onlinetestpad.com/ru/testview/1219-diagnostika-motivatorov-socialno-psikhologicheskoj-aktivnosti-lichnosti",
    "image": "/images/no-image-test.jpg",
    "desc": "Методика помогает определить ведущие потребности-мотиваторы личности. Методологической основой служит теория мотивации Д. Макклелланда, а также ряд ее более современных интерпретаций. Знание основных потребностей - исходный момент самомотивации, личностного менеджмента. Кроме того, зная ведущие потребности сотрудников и используя соответствующие стимулы, руководитель может повысить субъектно-деятельностную мотивацию."
  },
  {
    "title": "Экспресс-диагностика устойчивости к конфликтам",
    "link": "https://onlinetestpad.com/ru/testview/1355-ekspress-diagnostika-ustojchivosti-k-konfliktam",
    "image": "/images/no-image-test.jpg",
    "desc": "Тест  направлен  на  экспресс-диагностику  устойчивости  к  конфликтам."
  },
  {
    "title": "Диагностика ведущего канала восприятия",
    "link": "https://onlinetestpad.com/ru/testview/66975-diagnostika-vedushhego-kanala-vospriyatiya",
    "image": "/images/no-image-test.jpg",
    "desc": "Данная методика позволяет выявить один из четырех ведущих типов восприятия информации: аудиальный, визуальный, кинестетический или дигитальный."
  },
  {
    "title": "Тест по соционике Первая квадра (Альфа) Дон Кихот, Дюма, Гюго, Робеспьер.",
    "link": "https://onlinetestpad.com/ru/testview/70011-test-po-socionike-pervaya-kvadra-alfa-don-kikhot-dyuma-gyugo-robesper",
    "image": "/images/no-image-test.jpg",
    "desc": "Данный тест позволит вам понять какие социотипы, из первой квадры, вам присущи."
  },
  {
    "title": "Тест на определение степени никотиновой зависимости для подростков (тест Фагерстрема, адаптация)",
    "link": "https://onlinetestpad.com/ru/testview/170822-test-na-opredelenie-stepeni-nikotinovoj-zavisimosti-dlya-podrostkov-test-fa",
    "image": "https://fs1.onlinetestpad.com/5d9ffde10f3641beb188af977d34f3f9.jpg",
    "desc": "Тест Фагерстрема для оценка степени никотиновой зависимости, адаптированный для подростков. Позволяет получить оценку степени никотиновой зависимости."
  },
  {
    "title": "Методика «Шкала совестливости» (В. В. Мельников, Л. Т. Ямпольский)",
    "link": "https://onlinetestpad.com/ru/testview/1250-metodika-shkala-sovestlivosti-v-v-melnikov-l-t-yampolskij",
    "image": "/images/no-image-test.jpg",
    "desc": "«Шкала совестливости» предназначена для измерения степени уважения к социальным нормам и этическим требованиям. Для лиц с высоким значением фактора совестливости характерны такие особенности личности, влияющие на мотивацию поведения, как чувство ответственности, добросовестность, стойкость моральных принципов. В своем поведении они руководствуются чувством долга, строго соблюдают этические стандарты, всегда стремятся к выполнению социальных требований; высокая добросовестность обычно сочетается с хорошим самоконтролем."
  },
  {
    "title": "Я-структурный тест Аммона(ISTA)+ NPI-16+ тест \"уязвимого\" нарциссизма(комплексное психодинамическое исследование личности)",
    "link": "https://onlinetestpad.com/ru/testview/88660-ya-strukturnyj-test-ammonaista-npi-16-test-uyazvimogo-narcissizmakompleksno",
    "image": "https://fs1.onlinetestpad.com/53b27b10847a4cd5af29763d0d680b25.jpg",
    "desc": "В ходе исследования вам предлагаетсяпройти \"Я-структурный теста Аммона\", а также ответить на  вопросы, касающиеся \"грандиозной\" и \"уязвимой\" стороны нарциссизма.\nЯ-структурный тест Аммона (ISTA) представляет собой разработанный автором и его сотрудниками (Burbiel I., 2003, и др.) на базе гуманструктурологии опросник. Регистрируются центральные личностные функции: агрессия, тревога / страх, внешнее и внутреннее Я-отграничения, нарциссизм и сексуальность.\nКроме того, вы узнаете комплексный баланс конструктивных, деструктивных и дефицитарных черт своей личности.\n\nТест NPI-16(Narcissistic Personality Inventory-16) измеряет \"грандиозную\" сторону неклинического нарциссизма. В результате вы узнаете, в какую из 4 категорий людей, отличающихся выраженностью своих грандиозно-нарциссических черт, Вы попадаете.\nОставшиеся 16 вопросов взяты из теста Pathological Narcissism Inventory А.Пинкуса, и измеряют обратную- \"уязвимую\"- сторону нарцисссического континуума. Результат этого теста дополнит картину, полученную в NPI-16, и позволит вам комплексно оценить степень выраженности нарциссических черт."
  },
  {
    "title": "Мотивация к избеганию неудач.Тест для самодиагоностики.",
    "link": "https://onlinetestpad.com/ru/testview/227738-motivaciya-k-izbeganiyu-neudachtest-dlya-samodiagonostiki",
    "image": "https://fs1.onlinetestpad.com/42df1618dbcd4f40b432b334993fc8c5.jpg",
    "desc": "Исследования Д. Мак-Клемавда показали, что люди с высоким уровнем защиты, то есть страхом перед несчастными случаями, чаще попадают в подобные неприятности, чем те, которые имеют высокую мотивацию на успех.\nИсследования показали также, что люди, которые боятся неудач (высокий уровень защиты), предпочитают малый или, наоборот, чрезмерно большой риск, где неудача не угрожает престижу.\nНемецкий ученый Ф. Буркард утверждает, что установка на защитное поведение в работе зависит от трех факторов:\n       • степени предполагаемого риска;\n       • преобладающей мотивации;\n       • опыта неудач на работе.\nУсиливают установку на защитное поведение два обстоятельства: первое - когда без риска удается получить желаемый результат; второе - когда рискованное поведение ведет к несчастному случаю.\nДостижение же безопасного результата при рискованном поведении, наоборот, ослабляет установку на защиту, т. е. мотивацию к избеганию неудач."
  },
  {
    "title": "Диагностика уровня личностной готовности к риску («PSK» Шуберта)",
    "link": "https://onlinetestpad.com/ru/testview/1194-diagnostika-urovnya-lichnostnoj-gotovnosti-k-risku-psk-shuberta",
    "image": "/images/no-image-test.jpg",
    "desc": "Методика позволяет оценить степень готовности к риску. Риск понимается как действие наудачу в надежде на счастливый исход или как возможная опасность, как действие, совершаемое в условиях неопределенности."
  },
  {
    "title": "Экспресс-диагностика уровня личностной фрустрации (В. В. Бойко)",
    "link": "https://onlinetestpad.com/ru/testview/1240-ekspress-diagnostika-urovnya-lichnostnoj-frustracii-v-v-bojko",
    "image": "/images/no-image-test.jpg",
    "desc": "Тест  предназначен  для  экспресс диагности  уровня личной фрустрации."
  },
  {
    "title": "Перцептивная оценка типа стрессоустойчивости",
    "link": "https://onlinetestpad.com/ru/testview/1366-perceptivnaya-ocenka-tipa-stressoustojchivosti",
    "image": "/images/no-image-test.jpg",
    "desc": "Методика разработана Фетискиным Н.П. и направлена на оценку типа стрессоустойчивости."
  },
  {
    "title": "Методика «Определение уровня невротизации»",
    "link": "https://onlinetestpad.com/ru/testview/4162-metodika-opredelenie-urovnya-nevrotizacii",
    "image": "/images/no-image-test.jpg",
    "desc": "Предлагаемая  методика  направлена  на  определение  уровня  невротизации."
  },
  {
    "title": "Методика «Шкала вспыльчивости»",
    "link": "https://onlinetestpad.com/ru/testview/4402-metodika-shkala-vspylchivosti",
    "image": "/images/no-image-test.jpg",
    "desc": "Методика является фрагментом опросника «Личностная агрессивность и конфликтность » Е. П. Ильина и П. А. Ковалева и показывает уровень самооценки эмоциональной возбудимости."
  },
  {
    "title": "Тест на  подверженность влиянию вербовщика террористической организации",
    "link": "https://onlinetestpad.com/ru/testview/54796-test-na-podverzhennost-vliyaniyu-verbovshhika-terroristicheskoj-organizacii",
    "image": "/images/no-image-test.jpg",
    "desc": "Данный тест является частью исследования подверженности влиянию вербовщика террористической организации тех или иных групп людей и служит для сбора статистических данных для дальнейшего более точного анализа"
  },
  {
    "title": "Тест дисфункциональных отношений А.Бека - А.Вейсман",
    "link": "https://onlinetestpad.com/ru/testview/168947-test-disfunkcionalnykh-otnoshenij-abeka-avejsman",
    "image": "/images/no-image-test.jpg",
    "desc": "Шкала дисфункциональных отношений (установок) Аарона Бека и Арлин Вейсман (A.Beck & A.Weissman Dysfunctional Attitudes Scale) была разработана для оценки интенсивности дисфункциональных убеждений, лежащих в основе невротических и психосоматических расстройств. Дисфункциональные установки выражают содержание неадаптивных схем мышления, которые активируются под воздействием стрессовых факторов. Русскоязычная адаптация теста сделана М.Л. Захаровой."
  },
  {
    "title": "Опросник: СИЛЬНЫЕ СТОРОНЫ И ТРУДНОСТИ (ССТ) Гудмана",
    "link": "https://onlinetestpad.com/ru/testview/182090-oprosnik-silnye-storony-i-trudnosti-sst-gudmana",
    "image": "https://fs1.onlinetestpad.com/db10d921ef3c4cf5aaac7aa4475aedaa.jpg",
    "desc": "ССТ – это краткий скрининговый опросник, который можно использовать для оценки поведения у детей и подростков от 3 до 16 лет. Опросник включает в себя оценку психологических свойств подростка (которые обозначены в 25 пунктах опросника) и оценку о влиянии имеющихся проблем подростка на разные стороны его социальной жизни. Опросник ССТ осведомляется примерно о 25 свойствах, как положительных, так и отрицательных. Эти 25 свойств распределяются по 5 шкалам: Эмоциональные симптомы (5 пунктов), Проблемы с поведением (5 пунктов), Гиперактивность/Невнимательность (5 пунктов), Проблемы взаимоотношений со сверстниками (5 пунктов), Просоциальное поведение (5 пунктов), Сумма выше приведенных шкал составляет общую оценку проблем (основана на 20 пунктах). Б) Дополнения о влиянии. Дополнения о влиянии имеющихся проблем подростка на разные стороны его социальной жизни находятся на обороте опросника. Это дает дополнительную информацию для клиницистов и исследователей, интересующихся психическими заболеваниями и факторами, определяющими использование соответствующих служб (Goodman, 1999)."
  },
  {
    "title": "Диагностика манипулятивного отношения (по шкале Банта)",
    "link": "https://onlinetestpad.com/ru/testview/1380-diagnostika-manipulyativnogo-otnosheniya-po-shkale-banta",
    "image": "/images/no-image-test.jpg",
    "desc": "Отличительной чертой психологических манипуляций является отношение к партнеру по взаимодействию и общению не как к личности, обладающей самоценностью, а как к специфическому средству, посредством использования которого достигаются, как правило, скрываемые цели манипулятора, реализуются его интересы и удовлетворяются его собственные потребности без учета интересов, воли и желаний другого человека – объекта манипуляций."
  },
  {
    "title": "Опросник № 1",
    "link": "https://onlinetestpad.com/ru/testview/5036-oprosnik-1",
    "image": "/images/no-image-test.jpg",
    "desc": "Данная шкала отражает способность субъекта инициировать процесс реализации намерения, несмотря на сопровождающие его трудности. Часто в исследованиях используется только одна субшкала «Контроль за действием при планировании», т. к. по данным последних психометрических исследований она обладает наибольшей внутр. согласованностью и прогностической валидностью. Сырые баллы, полученные с помощью методики, по каждой субшкале переводятся в стены в соответствии с тестовыми нормами. Результат от 1 до 5 стенов интерпретируются как ОС-диспозиция, от 6 до 10 стенов - ОД-диспозиция"
  },
  {
    "title": "Диагностика иррациональных установок",
    "link": "https://onlinetestpad.com/ru/testview/37671-diagnostika-irracionalnykh-ustanovok",
    "image": "/images/no-image-test.jpg",
    "desc": "Основатель Рационально эмотивной терапии американский когнитивный терапевт Альберт Эллис считает, что негативные эмоции появляются у людей не вследствие событий, а по причине их негативной интерпретации из-за иррациональных убеждений, усвоенных с детства и в течение жизни.\nМетодика диагностики наличия и выраженности иррациональных установок позволяет выявить иррациональные установки, осознать их отрицательное влияние на эмоции и тем самым приблизить личность к состоянию эмоционального благополучия.\nАльберт Эллис утверждал, что все люди склонны к построению нелогичных, иррациональных мыслительных комбинаций. Фактически все проблемы человека - это результат мышления, подчинения многочисленным \"следует\", \"нужно\" и \"должен\". Поскольку сам человек невольно заставляет себя страдать, он также может заставить себя прекратить испытывать страдания."
  },
  {
    "title": "Умеете ли вы спорить?",
    "link": "https://onlinetestpad.com/ru/testview/65788-umeete-li-vy-sporit",
    "image": "/images/no-image-test.jpg",
    "desc": ""
  },
  {
    "title": "Как вы общаетесь с мужчинами?",
    "link": "https://onlinetestpad.com/ru/testview/67758-kak-vy-obshhaetes-s-muzhchinami",
    "image": "/images/no-image-test.jpg",
    "desc": ""
  },
  {
    "title": "Тест-опросник депрессии Бека",
    "link": "https://onlinetestpad.com/ru/testview/159563-test-oprosnik-depressii-beka",
    "image": "/images/no-image-test.jpg",
    "desc": "Шкала депрессии Бека (Beck Depression Inventory, BDI) предложена американским психиатром Аароном Т. Беком (Aaron T. Beck) в 1961 году. Переработанный вариант BDI-1A был опубликован в 1978, последняя версия BDI-II датируется 1996 годом. Методика разработана на основе клинических наблюдений, позволивших выявить ограниченный набор наиболее релевантных и значимых симптомов депрессии и наиболее часто предъявляемых пациентами жалоб."
  },
  {
    "title": "\"Якоря карьеры\" Методика диагностики ценностных ориентаций в карьере",
    "link": "https://onlinetestpad.com/ru/testview/174571-yakorya-karery-metodika-diagnostiki-cennostnykh-orientacij-v-karere",
    "image": "https://fs1.onlinetestpad.com/db05bd9f4fa440898802ff5f27dff552.jpg",
    "desc": "\"Якоря карьеры\", - это ценностные ориентации,  социальные  установки, интересы и т.п. социально обусловленные побуждения к деятельности,  характерные для определенного человека. \nКарьерные ориентации  возникают  в  начальные годы развития карьеры, они устойчивы и могут оставаться стабильны-   ми длительное время. При этом очень часто человек реализует свои карьерные   ориентации неосознанно."
  },
  {
    "title": "Оценка уровня общительности. Тест для самодиагностики.",
    "link": "https://onlinetestpad.com/ru/testview/226407-ocenka-urovnya-obshhitelnosti-test-dlya-samodiagnostiki",
    "image": "https://fs1.onlinetestpad.com/c016dd8ba3114c7a81a74363238f69fd.jpg",
    "desc": "Тест содержит возможность определить уровень коммуникабельности человека\nКоммуникабельность – способность личности устанавливать контакты с людьми, легко и непринужденно вести разговор, заинтересовывать собеседника любой темой. Это один из ключевых составляющих высокоэффективного социального взаимодействия."
  },
  {
    "title": "Диагностика личностной креативности (Е. Е. Туник)",
    "link": "https://onlinetestpad.com/ru/testview/1201-diagnostika-lichnostnoj-kreativnosti-e-e-tunik",
    "image": "/images/no-image-test.jpg",
    "desc": "Данная методика позволяет определить четыре особенности творческой личности: любознательность (Л); воображение (в); сложность (с) и склонность к риску (Р). Несмотря на ее адресованность юношескому возрасту, она не утрачивает своей прогностичности и в зрелом возрасте."
  },
  {
    "title": "Определение социальной креативности личности",
    "link": "https://onlinetestpad.com/ru/testview/1204-opredelenie-socialnoj-kreativnosti-lichnosti",
    "image": "/images/no-image-test.jpg",
    "desc": "Данная методика с помощью самооценки поведения в нестандартных ситуациях жизнедеятельности позволяет определить уровень социальной креативности."
  },
  {
    "title": "Самооценка конструктивного поведения в конфликте",
    "link": "https://onlinetestpad.com/ru/testview/1357-samoocenka-konstruktivnogo-povedeniya-v-konflikte",
    "image": "/images/no-image-test.jpg",
    "desc": "Тест направлен на определение самооценки конструктивного поведения в конфликте."
  },
  {
    "title": "Методика «Экспресс-диагностика невроза»",
    "link": "https://onlinetestpad.com/ru/testview/4164-metodika-ekspress-diagnostika-nevroza",
    "image": "/images/no-image-test.jpg",
    "desc": "Предлагаемая  методика  направлена  на  экспресс-диагностику  невроза."
  },
  {
    "title": "Шкала социального самоконтроля",
    "link": "https://onlinetestpad.com/ru/testview/12235-shkala-socialnogo-samokontrolya",
    "image": "/images/no-image-test.jpg",
    "desc": "Методики предназначена для оценки индивидуальных различий в способности управлять своим поведением и выражением своих эмоций.\r\n\r\nПонятие \"социальный самоконтроль\" означает тенденцию к регулированию собственного поведения в целях соответствования требованиям социальной среды.\r\nС помощью данной шкалы выявляются значительные различия в самоконтроле и экспрессивном поведении. \r\nОна определяет индивидуальные различия в управлении впечатлением, гибкостью поведения во взаимодействии с другими людьми.\r\nЭто вид социального регулирования в ответ на реакцию других людей, тенденция отслеживать собственное поведение с целью произвести желаемое впечатление в ответ на реакции других людей. \r\nСогласно этому определению, человек стремится создать модель социального поведения, соответствующую данному особому контексту взаимодействия.\r\n\r\nС помощью шкалы выявляются значительные различия в самоконтроле и экспрессивном поведении. Основное назначение данной шкалы - диагностика индивидуальных различий в управлении впечатлением, выявление гибкости (лабильности) поведения во взаимодействии с другими людьми.\r\nГибкость поведения достигается за счет способности адекватно воспринимать состояние и поведение партнера по общению, постоянно контролировать и изменять собственное поведение с учетом полученной о человеке информации и требований коммуникативной ситуации."
  },
  {
    "title": "Тест на силу воли",
    "link": "https://onlinetestpad.com/ru/testview/53140-test-na-silu-voli",
    "image": "/images/no-image-test.jpg",
    "desc": "Этот тест покажет, насколько хорошо развита ваша сила воли.\nЧтобы повысить вашу силу воли, после прохождения теста перейдите по следующим ссылкам и воспользуйтесь советами на этих сайтах:\nhttp://nperov.ru/volya/kak-razvit-silu-voli-i-samodisciplinu-chast-1-teoriya/\nhttps://lifehacker.ru/2014/09/03/kak-razvit-silu-voli/"
  },
  {
    "title": "Насколько вы оптимистичны/пессимистичны",
    "link": "https://onlinetestpad.com/ru/testview/61826-naskolko-vy-optimistichnypessimistichny",
    "image": "/images/no-image-test.jpg",
    "desc": "С помощтю данного теста вы сможете узнать, насколько больше в вас оптимизма или пессимизма, или, по аналогии, больше пессимизма, чем оптимизма."
  },
  {
    "title": "Как вы боретесь со стрессом?",
    "link": "https://onlinetestpad.com/ru/testview/63188-kak-vy-boretes-so-stressom",
    "image": "/images/no-image-test.jpg",
    "desc": ""
  },
  {
    "title": "Экспресс методика диагностики тревожности для 5 классников (Модификация теста Филлипса О.Н.Хмельницкой)",
    "link": "https://onlinetestpad.com/ru/testview/64300-ekspress-metodika-diagnostiki-trevozhnosti-dlya-5-klassnikov-modifikaciya-t",
    "image": "https://fs1.onlinetestpad.com/022f77a865634364988582e5ef8319e2.jpg",
    "desc": "Школьная тревожность может проявляться в поведении самыми разнообразными, порой неожиданными, способами, маскируясь под другие проблемы. Особенно этот вопрос актуален для пятиклассников период перехода из младшего школьного звена в среднее, когда происходит смена всей школьной жизни ребенка (меняется классный руководитель, классная комната, появляются разные  преподаватели по  каждому предмету и даже появляются новые предметы), что может негативно влиять на эмоциональное, психическое и физическое состояние школьника. Для того, чтобы помочь преодолеть данный период классный руководитель, школьный психолог должен отслеживать уровень тревожности учащихся, чтобы после скоординировать свои действия для коррекции проблемы."
  }
]